[chs]
main_crash_err1=抱歉, %s[%s] - %s  崩溃了, 请发送报告以便帮助我们改进软件
main_crash_err2=抱歉, %s[%s] - %s - %s 崩溃了, 请发送报告以便帮助我们改进软件
main_crash_solution=查看解决方案
main_restart=重启 %s
main_crash_detail=详情
main_ok=确定
msg_outofmemory=内存不足
msg_outofhandle=句柄泄露
detail_caption=文件详情
detail_file_name=文件名
detail_files_size=文件大小
process_text=%s 进程发生崩溃, 正在收集信息
[cht]
main_crash_err1=抱歉, %s[%s] - %s  崩潰了, 請發送報告以便幫助我們改進軟件
main_crash_err2=抱歉, %s[%s] - %s - %s 崩潰了, 請發送報告以便幫助我們改進軟件
main_crash_solution=查看解決方案
main_restart=重啟 %s
main_crash_detail=詳情
main_ok=確定
msg_outofmemory=內存不足
msg_outofhandle=句柄泄露
detail_caption=文件詳情
detail_file_name=文件名
detail_files_size=文件大小
process_text=%s 進程發生崩潰, 正在收集信息
[eng]
main_crash_err1=Sorry, %s[%s] - %s  crashed, please send the report to help us improve the software
main_crash_err2=Sorry, %s[%s] - %s - %s crashed, please send the report to help us improve the software
main_crash_solution=Solution
main_restart=Restart %s
main_crash_detail=Detail
main_ok=Ok
msg_outofmemory=OutOfMemory
msg_outofhandle=Handle Leaks
detail_caption=Details
detail_file_name=FileName
detail_files_size=FileSize
process_text=%s crashed, gathering information